Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_maaraaikaisen_projektityontekijan_tehtavan.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät ilmoittaa haettavaksi määräaikaisen projektityöntekijän tehtävän
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla mieʹrräiggsaž projektt-tuâjjla tuâj

source: Projektityöntekijän tehtävänä on vastata yhteispohjoismaisen saamelaisnuorten konferenssista suunnittelusta, järjestelyistä, tiedottamisesta, muista ennakkovalmisteluista sekä tapahtuman jälkitöistä.
sms: Projektt-tuâjjla tuâjjan lij vaʹstteed õhttsažtâʹvvjânnmallaš sääʹmnuõri konfereensâst, plaanummšest, riâššmõõžžin, teâđtummšest, jeeʹres ouddvalmštõõllmõõžžin di šõddmõõžž mâʹŋŋtuâjain.

source: Työ alkaa 14.6.2021 ja jatkuu 27.8.2021 asti.
sms: Tuâjj älgg 14.6.2021 da peštt 27.8.2021 räjja.

source: Yhteispohjoismainen saamelaisnuorten konferenssi järjestetään elokuussa 2021 etäyhteyksin.
sms: Õhttsažtâʹvvjânnmallaš sääʹmnuõri konferenss riâžžât påʹrǧǧmannust 2021 ougglõsõhttvuõđin.

source: Konferenssin pääjärjestänä on Saamelaiskäräjien nuorisoneuvosto ja sitä järjestetään yhteistyössä Saamelaisen parlamentaarisen neuvoston nuorisolautakunnan kanssa.
sms: Konfereenss vueiʹvvteeʹmmen lij Sääʹmteeʹǧǧ nuõrisuåvtõs da tõn riâžžât õõutveäkka Sääʹm parlamentaarlaž rääʹđ nuõriluʹvddkååʹddin.

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva koulutus, saamen kielen taito sekä riittävä englannin kielen taito.
sms: Tuâj oʹnnsteeʹjjes håiddmõõžž ooudâsveʹǩǩe ââʹnteei škooultõs, sääʹmǩiõl silttõs di riʹjttjeei eŋgglõsǩiõl silttõs.

source: Arvostamme kykyä itsenäiseen ja huolelliseen työskentelyyn sekä hyviä yhteistyö- ja vuorovaikutustaitoja.
sms: Uʹvddep äärv oʹdde jiõččnaž da tääʹrǩes tuõjju di šiõǥǥ õhttsažtuâjj- da vuârrvaikktõs-silttõõzzid.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason V ja siinä II ryhmän mukaan (peruspalkka 2247,67 euroa/kk).
sms: Päʹlǩǩ meäʹrtââvv Sääʹmteeʹǧǧ päʹlǩǩriâšldõõǥǥ kaiʹbbjemtääʹzz V da tõʹst II joouk mieʹldd (vuâđđpäʹlǩǩ 2247,67 euʹrred/mp).

source: Peruspalkan lisäksi maksetaan etätyön sijaintipaikan mukaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sms: Vuâđđpääʹlǩ lââʹssen määuʹset ougglõstuâj åårrmõšpääiʹǩ mieʹldd 24% sääʹmvuuʹd lââʹzz da tuâjjǩiõččlâsttmõõžž mieʹldd meäʹrtõõvvi ǩiõččlâsttmõšlââʹzz.

source: Projektityöntekijä työskentelee pääosin etänä.
sms: Projektt-tuâjjla tuâj lij vueiʹvv-vueʹzzest ougglõstuâj

source: Hakemukset opinto- ja työtodistuksineen tulee toimittaa Saamelaiskäräjien sihteeristöön perjantaihin 4.6.2021 mennessä osoitteeseen: https://www.sympahr.net/public/pq.aspx?6f492549
sms: Ooccmõõžžid mätt- da tuâjjtuõđštõõzzivuiʹm âlgg tååiʹmted Sääʹmteeʹǧǧ piisarkådda piâtnâc 4.6.2021 mõõneeʹst addrõʹsse: https://www.sympahr.net/public/pq.aspx?6f492549

source: Lisätietoja tehtävästä antaa nuorisosihteeri Elli-Marja Hetta, elli-marja.hetta(at)samediggi.fi , puh. 050 3825 179 ja nuorisoneuvoston puheenjohtaja Anni-Sofia Niittyvuopio, anni-sofia.niittyvuopio(at)samediggi.fi, puh. 040 7082 072
sms: Lââʹssteâđaid tuâjast oudd nuõripiisar Elli-Marja Hetta, elli-marja.hetta(at)samediggi.fi , teʹl. 050 3825 179 da nuõrisuåvtõõzz saaǥǥjååʹđteei Anni-Sofia Niittyvuopio, anni-sofia.niittyvuopio(at)samediggi.fi, teʹl. 040 7082 072

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi ja nuorisoneuvoston toimintaan osoitteessa www.nuor.fi
sms: Sääʹmteeʹǧǧ tåimmjummša vuäitt tobdstõõttâd neʹttaddrõõzzâst www.samediggi.fi da nuõrisuåvtõõzz tåimmjummša addrõõzzâst www.nuor.fi

source: Inarissa 21.5.2021
sms: Aanrest 21.5.2021

source: Saamelaiskäräjät
sms: Sääʹmteʹǧǧ
